{
  "quotes": [
    "Definitions belong to the definers, not the defined.",
    "If you risk nothing, then you risk everything.",
    "Don't count the days, make the days count.",
    "Give light and people will find the way.",
    "When you put love out in the world it travels, and it can touch people and reach people in ways that we never even expected.",
    "Turn your wounds into wisdom.",
    "Doubt kills more dreams than failure ever will.",
    "Everything you've ever wanted is on the other side of fear.",
    "Act as if what you do makes a difference. It does.",
    "Hardships often prepare ordinary people for an extraordinary destiny.",
    "Do what you can, with what you have, where you are.",
    "We are what we repeatedly do. Excellence, then, is not an act, but a habit.",
    "The best way out is always through.",
    "Believe you can and you're halfway there.",
    "Success is not final, failure is not fatal: it is the courage to continue that counts.",
    "I can and I will. Watch me.",
    "In the middle of every difficulty lies opportunity.",
    "What lies behind us and what lies before us are tiny matters compared to what lies within us.",
    "It always seems impossible until it is done.",
    "Do not dwell in the past, do not dream of the future, concentrate the mind on the present moment.",
    "A goal without a plan is just a wish.",
    "Do what you feel in your heart to be right - for you'll be criticized anyway.",
    "With the new day comes new strength and new thoughts.",
    "Leadership and learning are indispensable to each other.",
    "Alone we can do so little; together we can do so much.",
    "You are enough just as you are.",
    "The harder the struggle, the more glorious the triumph.",
    "Everything you can imagine is real.",
    "If you can dream it, you can do it.",
    "Success is getting what you want. Happiness is wanting what you get.",
    "You only live once, but if you do it right, once is enough.",
    "What you get by achieving your goals is not as important as what you become by achieving your goals.",
    "Hard things will happen to us. We will recover. We will learn from it. We will grow more resilient because of it.",
    "You just gotta keep going and fighting for everything, and one day you'll get to where you want.",
    "Your story is what you have, what you will always have. It is something to own.",
    "No matter what you're going through, there's a light at the end of the tunnel.",
    "No matter how far away from yourself you may have strayed, there is always a path back. You already know who you are and how to fulfill your destiny.",
    "Failure is the condiment that gives success its flavor.",
    "If you're having fun, that's when the best memories are built.",
    "Only those who dare to fail greatly can ever achieve greatly.",
    "Keep going. Everything you need will come to you at the perfect time.",
    "If you prioritize yourself, you are going to save yourself.",
    "To live is the rarest thing in the world. Most people just exist.",
    "It does not matter how slowly you go as long as you do not stop.",
    "It is during our darkest moments that we must focus to see the light.",
    "Keep your face always toward the sunshine—and shadows will fall behind you.",
    "You define beauty yourself, society doesn't define your beauty.",
    "Never allow a person to tell you no who doesn't have the power to say yes.",
    "Optimism is a happiness magnet. If you stay positive, good things and good people will be drawn to you.",
    "If you want to fly, give up everything that weighs you down.",
    "When it comes to luck, you make your own.",
    "Be so good they can't ignore you.",
    "To accomplish great things, we must not only act but also dream, not only plan but also believe.",
    "Don't watch the clock; do what it does. Keep going.",
    "Happiness is not something ready made. It comes from your own actions.",
    "You must do the thing you think you cannot do.",
    "Courage is resistance to fear, mastery of fear—not absence of fear.",
    "There are far better things ahead than any we leave behind.",
    "There are no limits to what you can accomplish, except the limits you place on your own thinking.",
    "If you fell down yesterday, stand up today.",
    "There is no failure except in no longer trying.",
    "I can't change the direction of the wind, but I can adjust my sails to always reach my destination.",
    "Nothing is impossible. The word itself says 'I'm possible!'",
    "The only way to do great work is to love what you do.",
    "Dream big and dare to fail.",
    "Never bend your head. Always hold it high. Look the world straight in the eye.",
    "You miss 100% of the shots you don't take.",
    "I never dreamed about success. I worked for it.",
    "Go confidently in the direction of your dreams. Live the life you have imagined.",
    "Don't let yesterday take up too much of today.",
    "Be yourself; everyone else is already taken.",
    "When you reach the end of your rope, tie a knot and hang on.",
    "Life is like riding a bicycle. To keep your balance, you must keep moving.",
    "Courage is resistance to fear, mastery of fear—not absence of fear.",
    "You are never too old to set another goal or to dream a new dream.",
    "To be the best, you must be able to handle the worst.",
    "It takes courage to grow up and become who you really are.",
    "Opportunities don't happen, you create them.",
    "When you have a dream, you've got to grab it and never let go.",
    "A champion is defined not by their wins but by how they can recover when they fall.",
    "A little progress each day adds up to big results.",
    "If you're going through hell, keep going.",
    "It is not the mountain we conquer but ourselves.",
    "The best way to predict the future is to create it.",
    "Don't wait. The time will never be just right.",
    "Only those who dare to fail greatly can ever achieve greatly.",
    "Success is not the key to happiness. Happiness is the key to success.",
    "Your time is limited, so don't waste it living someone else's life.",
    "Believe in yourself and all that you are. Know that there is something inside you that is greater than any obstacle.",
    "It always seems impossible until it's done.",
    "The only limit to our realization of tomorrow is our doubts of today.",
    "Everything you can imagine is real.",
    "The journey of a thousand miles begins with one step.",
    "Life is what happens when you're busy making other plans.",
    "In the end, we will remember not the words of our enemies, but the silence of our friends.",
    "Do not go where the path may lead, go instead where there is no path and leave a trail.",
    "To be yourself in a world that is constantly trying to make you something else is the greatest accomplishment.",
    "Life is really simple, but we insist on making it complicated.",
    "The best way to get started is to quit talking and begin doing.",
    "Happiness is not something ready-made. It comes from your own actions.",
    "Success is not final, failure is not fatal: It is the courage to continue that counts.",
    "Try to be a rainbow in someone's cloud.",
    "If you don't like the road you're walking, start paving another one.",
    "Real change, enduring change, happens one step at a time.",
    "Life shrinks or expands in proportion to one's courage.",
    "All dreams are within reach. All you have to do is keep moving towards them.",
    "It is never too late to be what you might have been.",
    "If you believe it will work, you'll see opportunities. If you believe it won't, you will see obstacles.",
    "Learn the rules like a pro, so you can break them like an artist.",
    "Do one thing every day that scares you.",
    "I didn't get there by wishing for it or hoping for it, but by working for it.",
    "Even if you are on the right track, you'll get run over if you just sit there.",
    "Strength does not come from physical capacity. It comes from an indomitable will.",
    "Earn your leadership every day.",
    "It's not just about being better. It's about being different. You need to give people a reason to choose your business.",
    "The leader has to be practical and a realist yet must talk the language of the visionary and the idealist.",
    "It is amazing what you can accomplish if you do not care who gets the credit.",
    "I can do things you cannot, you can do things I cannot: together we can do great things.",
    "The ones who are crazy enough to think they can change the world are the ones who do.",
    "Follow your bliss and the universe will open doors where there were only walls.",
    "A year from now you may wish you had started today.",
    "Strive not to be a success, but rather to be of value.",
    "Build your own dreams, or someone else will hire you to build theirs.",
    "You can't use up creativity. The more you use, the more you have.",
    "I would rather die of passion than of boredom.",
    "If you look at what you have in life, you'll always have more. If you look at what you don't have in life, you'll never have enough.",
    "Nothing lasts forever. Not even your troubles.",
    "The only place you find success before work is in the dictionary.",
    "Hope never abandons you, you abandon it.",
    "Just decide; what's it's gonna be, who you're gonna be and how you're gonna do it, and then from that point, the universe will get out of your way.",
    "Those who dare to fail miserably can achieve greatly.",
    "It is our choices, that show what we truly are, far more than our abilities.",
    "Go until you fail, then keep going.",
    "A person who never made a mistake never tried anything new.",
    "Age is something that doesn't matter, unless you are a cheese.",
    "There is only one way to avoid criticism: Do nothing, say nothing, and be nothing.",
    "Be so good they can't ignore you.",
    "You are braver than you believe, stronger than you seem and smarter than you think.",
    "Don't be pushed by your problems. Be led by your dreams.",
    "Everything you've ever wanted is on the other side of fear.",
    "If it doesn't challenge you, it won't change you.",
    "There is only one thing that makes a dream impossible to achieve: the fear of failure.",
    "The most difficult thing is the decision to act, the rest is merely tenacity.",
    "The future belongs to those who believe in the beauty of their dreams.",
    "The only person you are destined to become is the person you decide to be.",
    "If you don't like something, change it. If you can't change it, change your attitude.",
    "If there is a book that you want to read, but it hasn't been written yet, you must be the one to write it.",
    "Love the life you live. Live the life you love.",
    "Smile and the world smiles with you."
  ]
}
